[
    {
        "id": "9-BƯỚC-TRONG-QUY-TRÌNH-THAM-GIA-CHƯƠNG-TRÌNH-XKLĐ-TẠI-HÀN-QUỐC-(EPS)-E9",
        "imgBannerUrl": "../imgs/banners/korea-banner.png",
        "htmlContents": [
            {
                "component": "div",
                "div": [
                    "<h4 class='text-red-900' >Bước 1: Học tiếng Hàn EPS</h4>",
                    "<p>Thời gian để học tiếng Hàn chuẩn bị cho kỳ thi EPS-TOPIK thông thường; kéo dài khoảng 4 tháng. Học viên sẽ được học tiếng Hàn theo Giáo trình EPS 60 bài. Giáo trình được thiết kế riêng dành cho những bạn có nguyện vọng đi Xuất khẩu lao động Hàn Quốc.</p>",
                    "<p>Sau khi học hết kiến thức trong giáo trình; các học viên của chương trình này cũng cần phải luyện giải các đề thi EPS-TOPIK mẫu và đề thi các năm trước.</p>"
                ],
                "className": ""
            },
            {
                "component": "div",
                "div": [
                    "<h4 class='text-red-900' >Bước 2: Nộp hồ sơ đăng ký dự tuyển xuất khẩu lao động EPS</h4>",
                    "<p>Bộ Lao Động Thương Binh Xã Hội ( Bộ) sẽ thông báo lịch thi cho mình trước 1-2 tháng; để mình có thể đăng kí thi. Lệ phí đăng kí thi 24 USD</p>",
                    "<p>Đăng kí tại địa phương nơi bạn đăng kí sổ hộ khẩu. Địa chỉ chính xác sẽ được thông báo cùng với thời gian đăng kí.</p>",
                    "<p>Hồ sơ sẽ được hướng dẫn và đích thân lao động đi nộp, không có một trung tâm nào có thể đăng kí thay cho bạn được.</p>"
                ],
                "className": ""
            },
            {
                "component": "div",
                "div": [
                    "<h4 class='text-red-900'>Bước 3: Tham dự kỳ thi Năng lực tiếng hàn EPS</h4>",
                    "<p>Từ năm 2021, các bạn có thêm 1 khóa học giáo dục định hướng trước khi thi.</p>",
                    "<p>Hàng năm thường có 1 đợt thi mới cho người đi XKLĐ lần đầu, và nhiều đợt cho những người đã đi xuất khẩu lao động về. Theo quy định hiện hành, người lao động có nguyện vọng đi làm việc tại Hàn Quốc theo chương trình cấp phép việc làm cho lao động nước ngoài của Hàn Quốc (EPS); cần phải tham dự và đạt yêu cầu thông qua kỳ thi tiếng Hàn (EPS-TOPIK); do Cơ quan Phát triển nguồn nhân lực Hàn Quốc tổ chức theo ủy quyền của Bộ Việc làm Lao động Hàn Quốc. Chỉ những người đã đạt yêu cầu qua kỳ thi tiếng Hàn EPS này; mới đủ điều kiện nộp hồ sơ đăng ký dự tuyển sang làm việc tại Hàn Quốc theo chương trình EPS.</p>",
                    "<p>Kì thi EPS không phân theo cấp độ như TOPIK hay KLAT, mà sẽ lựa chọn theo nguyên tắc lấy từ người có điểm cao nhất xuống thấp dần trong số những người đạt từ 80 điểm trở lên (Tổng điểm tối đa: 200 điểm). Vì vậy quá trình học tiếng Hàn EPS cực kì quan trọng, các bạn hãy tập trung ôn luyện theo giáo trình này, đảm bảo là học gì thi nấy.</p>",
                    "<p>Sau khi đậu kì thi năng lực tiếng, bạn sẽ được lựa chọn để thi tiếp vòng 2 – Vòng năng lực tay nghề.</p>"
                ],
                "className": ""
            },
            {
                "component": "div",
                "div": [
                    "<h4 class='text-red-900'>Bước 4: Nhận kết quả</h4>",
                    "<p>Sau khi thi xong, nếu các bạn đậu cả 2 vòng sẽ có hồ sơ trong website, các bạn theo dõi tiến độ hồ sơ theo website cho tới khi bạn được doanh nghiệp Hàn Quốc lựa chọn và ký hợp đồng, mình sẽ chuyển sang giai đoạn tiếp theo.</p>"
                ],
                "className": ""
            },
            {
                "component": "div",
                "div": [
                    "<h4 class='text-red-900'>Bước 5: Ký quỹ tại ngân hàng chính sách xã hội</h4>",
                    "<p>Bạn sẽ ký quỹ 100 triệu tại Ngân Hàng Chính Sách tại địa phương, nơi mình đăng kí sổ hộ khẩu.</p>"
                ],
                "className": ""
            },
            {
                "component": "div",
                "div": [
                    "<h4 class='text-red-900'>Bước 6: Tham dự khóa bồi dưỡng kiến thức và xuất cảnh hàn quốc</h4>"
                ],
                "className": ""
            },
            {
                "component": "div",
                "div": [
                    "<h4 class='text-red-900'>Bước 7: Tập kết tại Hà Nội, đóng tiền cho cơ quan chứ năng và xuất cảnh</h4>",
                    "<p>Phí gồm: 630 USD (hồ sơ, lệ phí Visa , vé máy bay…), nộp tại Trung tâm việc làm nước ngoài (Số 1, Trịnh Hoài Đức, Đống Đa, Hà Nội). 500 USD chi phí bảo hiểm y tế, trong đó gồm có 50 USD – tiền bảo hiểm rủi ro, 450 USD – chi phí hồi hương nếu người lao động kết thúc hợp đồng đúng hạn thì số tiền này sẽ được nhận lại sau khi về Việt Nam.</p>    "
                ],
                "className": ""
            },
            {
                "component": "div",
                "div": [
                    "<h4 class='text-red-900'>Bước 8: Thực hiện hợp đồng lao động tại Hàn quốc và về nước đúng hạn khi kết thúc hợp đồng</h4>"
                ],
                "className": ""
            },
            {
                "component": "div",
                "div": [
                    "<h4 class='text-red-900'>Bước 9: Thanh lý hợp đồng và tất toán tài khoản ký quỹ.</h4>",
                    "<p>Thời gian ký quỹ là 5 năm, cho nên sau khi kết thúc hợp đồng lao động 4 năm 10 tháng, bạn trở về nước một cách hợp pháp. Đợi thêm 2 tháng nữa thì có thể trên ngân hàng chính sách để nhận lại 100 triệu ký quỹ ban đầu</p>"
                ],
                "className": ""
            }
        ]
    },
    {
        "id": "20-CÂU-HỎI-HAY-RA-VÀ-ĐÁP-ÁN-TRONG-ĐỀ-THI-QUỐC-TỊCH-CANADA",
        "imgBannerUrl": "../imgs/banners/",
        "htmlContents": [
            {
                "component": "ul",
                "li": [
                    "<li><b class='text-red-900'>1-Canada sử dụng ngôn ngữ chính thức nào?</b><p>English & French</p></li>",
                    "<li><b class='text-red-900'>2-Hãy mô tả quốc kỳ của Canada:</b><p>Hai sọc đỏ 2 hai bên, ở giữa nền trắng có lá phong đỏ</p></li>",
                    "<li><b class='text-red-900'>3-Canada có bao nhiêu tỉnh bang và vùng lãnh thổ?</b><p>có 10 tỉnh bang và 3 vùng lãnh thổ. Gọi là vùng lãnh thổ vì nó không có chính quyền cai quản như Tỉnh bang, nên chính phủ liên bang Federal quản 3 vùng lãnh thổ đó luôn là: Northwest Territories, the Yukon and Nunavut</p></li>",
                    "<li><b class='text-red-900'>4-Có bao nhiêu vùng miền ở Canada?</b><p>Năm vùng miền: The Atlantic Provinces (gồm đảo Hoàng Tử PEI, New Brunswick, Nova Scotia và Newfoundland), Central Canada (chỉ có 2 tỉnh lớn Ontario & Quebec), The Prairie (đọc là P-ré-ơ-rì) Đồng bằng Provinces (gồm 3 tỉnh Manitoba, Saskatchewan và Alberta), The West Coast (chỉ có 1 BC British Columbia), The Northern Territories (3 vùng lãnh thổ đã kể ở câu trên)</p></li>",
                    "<li><b class='text-red-900'>5-Canada giáp mấy biển?</b><p>Ba biển: Thái Bình Dương bờ tây, Đại Tây Dương bờ đông và Bắc Băng Dương, vậy còn phía nam giáp cái gì? biên giới đường bộ với nước Mỹ dài nhất thế giới.</p></li>",
                    "<li><b class='text-red-900'>6-Dân số Canada có khoảng bao nhiêu người?</b><p>Hơn 41 triệu người số liệu mới cập nhật năm 2024.</p></li>",
                    "<li><b class='text-red-900'>7-Ai là thủ tướng của Canada và đảng cầm quyền?</b><p>Prime Minister (PM) Justin Trudeau thuộc đảng Liberal. Có 5 đảng được bầu vào quốc hội nhưng chỉ có 2 đảng lớn là Liberal (Tự Do giống đảng Dân Chủ của Mỹ) và Conservative (Đảng Bảo Thủ giống Cộng Hòa của Mỹ)</p></li>",
                    "<li><b class='text-red-900'>8-Linh vật của Canada là con gì?</b><p>Hải ly, beaver. Ở Ottawa thủ đô có cái bánh BeaverTails hình dạng giống cái đuôi của con hải ly</p></li>",
                    "<li><b class='text-red-900'>9-Thủ Đô Canada là gì và Quốc Ca của Canada tên gì?</b><p>Ottawa thuộc tỉnh Ontario, cách Toronto khoảng 5 tiếng lái xe, bài hát O Canada.</p></li>",
                    "<li><b class='text-red-900'>10-Hãy kể 3 Trách nhiệm của một công dân Canada là gì?</b><p>Tuân thủ pháp luật, có trách nhiệm với bản thân và gia đình, phục vụ trong bồi thẩm đoàn khi có yêu cầu từ tòa án.</p></li>",
                    "<li><b class='text-red-900'>11-Kể tên 2 Quyền tự do căn bản của Canada?</b><p>Tự do ngôn luận và Tự do tín ngưỡng</p></li>",
                    "<li><b class='text-red-900'>12-Kể ra 3 bộ phận của Quốc hội?</b><p>Quốc vương, Hạ Nghị viện và Thượng Nghị viện</p></li>",
                    "<li><b class='text-red-900'>13-Cho 1 ví dụ làm cách nào bạn giúp cộng đồng?</b><p>Làm tình nguyện viên ở Food bank, bệnh viện và các tổ chức cộng đồng</p></li>",
                    "<li><b class='text-red-900'>14-Như thế nào là công bằng giữa nam và nữ?</b><p>Nam và Nữ phải được đối xử như nhau trước pháp luật.</p></li>",
                    "<li><b class='text-red-900'>15-Ai có quyền đi bầu cử?</b><p>Công dân Canada đủ 18 tuổi có tên trong danh sách đi bầu.</p></li>",
                    "<li><b class='text-red-900'>16-Một điều luật trước khi được Quốc hội thông qua áp dụng thì gọi là gì?</b><p>a Bill</p></li>",
                    "<li><b class='text-red-900'>17-Công dân Canada thề trung thành với ai khi Tuyên thệ quốc tịch?</b><p>King Charles III</p></li>",
                    "<li><b class='text-red-900'>18-Ai là người đứng đầu Canada?</b><p>King Charles III</p></li>",
                    "<li><b class='text-red-900'>19-Kể tên 2 trách nhiệm của chính phủ Liên Bang?</b><p>Đối Ngoại và Quốc Phòng</p></li>",
                    "<li><b class='text-red-900'>20-Kể tên 2 trách nhiệm của chính phủ Tỉnh Bang?</b><p>Giáo Dục và Y Tế</p></li>"
                ],
                "className": "flex flex-col gap-4 "
            }
        ]
    },
    {
        "id": "Các-quán-quân-đường-lên-đỉnh-Olympia-học-ngành-gì-tại-Úc-Cơ-hội-nghề-nghiệp-của-họ-ra-sao",
        "imgBannerUrl": "../imgs/news/2024-Aug/3-quan-quan-olympia-nam-thu-9-2.png",
        "htmlContents": [
            [
                "<p>Chúng ta cùng điểm lại</p>",
                "<h4 class='font-semibold text-xl mt-8'>Trần Ngọc Minh</h4>",
                "<p>Đây là quán quân đầu tiên của đường lên đỉnh Olympia là cựu học sinh trường THPT chuyên Nguyễn Bỉnh Khiêm, Vĩnh Long. Tốt nghiệp Đại học Kỹ thuật Swinburne (Australia) Ngọc Minh được trao học bổng từ cử nhân lên tiến sĩ với kết quả thuộc top 5% xuất sắc.</p>",
                "<p>Cô làm việc cho một công ty nhà mạng di động hàng đầu tại xứ sở chuột túi vào tháng 7 năm 2013. Đặc biệt vào năm 2013 cô đã tiến hành lập gia đình.</p>",
                "<img src='/imgs/news/2024-Aug/3-main.png' alt='quán quân đầu tiên của đường lên đỉnh Olympia' />"
            ],
            [
                "<h4 class='font-semibold text-xl mt-8'>Phan Mạnh Tân</h4>",
                "<p>Phan Mạnh Tân (THPT Năng khiếu Hà Tĩnh, tỉnh Hà Tĩnh) sau khi giành chức quán quân năm thứ 2 của Đường lên đỉnh Olympia đã lên đường du học Australia. Anh theo học PhD Software Engineering ở Đại học Kỹ thuật Swinburne .</p>",
                "<p>Anh hoàn thành chương trình nghiên cứu sinh tiến sĩ sau 12 năm. Mạnh Tân tốt nghiệp và làm kiến trúc sư phần mềm ở công ty IBM, Melbourne, Australia đây là một tập đoàn công nghệ thông tin lớn trên thế giới.</p>"
            ],
            [
                "<h4 class='font-semibold text-xl mt-8'>Lương Phương Thảo - quán quân đường lên đỉnh Olympia học trường gì tại Úc?</h4>",
                "<p>Danh hiệu quán quân Olympia năm thứ 3 thuộc về đại diện trường THPT chuyên Nguyễn Bỉnh Khiêm, Vĩnh Long- Lương Phương Thảo. Cô đã chọn theo học ngành Kinh doanh quốc tế và Marketing thuộc Đại học Monash, Australia.</p>",
                "<p>Tốt nghiệp thạc sĩ khi <strong>du học Úc</strong>, Thảo về nước làm việc cho một công ty quảng cáo tại Sài Gòn. Như vậy có thể nhận ra rằng từ trước đến nay đây là nhà vô định duy nhất trở về nước.</p>"
            ],
            "<h4 class='font-semibold text-xl mt-8'>Võ Văn Dũng</h4>",
            "<p>Nhà vô địch năm 4 – tốt nghiệp ĐH Kỹ thuật Swinburne sau đó làm việc trong lĩnh vực kiểm toán tại Melbourne, Australia. Năm 2016 anh có bằng thạc sĩ về thuế. Sau cuộc thi Đường lên đỉnh Olympia, hình ảnh và thông tin của anh rất hiếm khi xuất hiện trên truyền thông.</p>",
            [
                "<h4 class='font-semibold text-xl mt-8'>Đỗ Lâm Hoàng</h4>",
                "<p>Người vô địch Olympia năm thứ 5 là Đỗ Lâm Hoàng – cựu học sinh THPT Gò Vấp, TP.HCM. Anh theo học chuyên ngành ngành Kỹ sư công nghệ viễn thông và Internet tại Đại học Kỹ thuật Swinburne, Australia.</p>",
                "<p>Lâm Hoàng tiến hành lập gia đình vào năm 2016 và làm chuyên viên mạng di động không dây tại Sở Giáo dục bang Victoria, Australia.</p>"
            ],
            [
                "<h4 class='font-semibold text-xl mt-8'>Lê Vũ Hoàng</h4>",
                "<p>Quán quân Olympia năm thứ 6 đại diện THPT Số 1 Bố Trạch, Quảng Bình – Lê Vũ Hoàng.  Anh đã để lại nhiều ấn tượng trong lòng khán giả về tấm gương vượt khó nhờ học giỏi. Vũ Hoàng theo học và hoàn thành chương trình tiến sĩ tại Đại học Swinburne, Australia.</p>",
                "<p>Tháng 2/2013 anh lập gia đình và hiện đang có 2 con. Anh cũng chính là người sáng lập và giám đốc công nghệ của công ty VIoT.</p>",
                "<img src='/imgs/news/2024-Aug/3-quan-quan-olympia-nam-thu-6.png' alt='Quán quân Olympia năm thứ 6 đại diện THPT Số 1 Bố Trạch, Quảng Bình – Lê Vũ Hoàng' />"
            ],
            [
                "<h4 class='font-semibold text-xl mt-8'>Lê Viết Hà</h4>",
                "<p>Lê Viết Hà (THPT chuyên Lê Khiết, Quảng Ngãi) sau khi giành vòng nguyệt quế chung kết Olympia năm thứ 7 đã lên đường sang Australia du học. Anh tốt nghiệp với 2 bằng cử nhân loại xuất sắc ngành công nghệ Robot và khoa học Máy tính từ Đại học Swinburne.</p>",
                "<p>Viết Hà trở về Việt Nam từ tháng 12/2017, làm việc với vai trò cán bộ chịu trách nhiệm về các khoản đầu tư của một công ty lớn. Anh cũng đang hoàn thành chương trình thạc sĩ Quản trị Kinh doanh tại Đại học Deakin, Australia.</p>"
            ],
            [
                "<h4 class='font-semibold text-xl mt-8'>Huỳnh Anh Vũ</h4>",
                "<p>Huỳnh Anh Vũ  – là người thắng cuộc sau 53 trận của năm thứ 8 – đại diện THPT Tăng Bạt Hổ, Bình Định. Tốt nghiệp Đại học Kỹ thuật Swinburne, Anh Vũ là một trong hai sinh viên xuất sắc được giữ làm giảng viên ngành Kinh tế. Quán quân Olympia năm 8 cũng đã tiến hành sống và lập gia đình tại xứ sở chuột túi.</p>"
            ],
            [
                "<h4 class='font-semibold text-xl mt-8'>Hồ Ngọc Hân</h4>",
                "<p>Chiến thắng trong trận chung kết với 5 thí sinh tham gia, Hồ Ngọc Hân (THPT Quốc học Huế, Thừa Thiên – Huế) là thí sinh đã gây được ấn tượng mạnh với khán giả. Quán quân năm thứ 9 còn là thủ khoa Đại học Khoa học Tự nhiên – Đại học Quốc gia TP.HCM khối B. Hồ Ngọc Hân chọn học tiến sĩ tại Sydney, Australia để theo đuổi giấc mơ nghiên cứu khoa học.</p>",
                "<img src='/imgs/news/2024-Aug/3-quan-quan-olympia-nam-thu-9.png' alt='' />"
            ],
            [
                "<h4 class='font-semibold text-xl mt-8'>Phan Minh Đức</h4>",
                "<p>Nhà vô địch đầu tiên đến từ Hà Nội – Phan Minh Đức (THPT chuyên Hà Nội – Amsterdam). Anh theo học ngành Kinh doanh tại Đại học Kỹ thuật Swinburne, Australia, các môn học của Đức đều đạt xuất sắc (từ 85-100/100 điểm) và giỏi (từ 75-85/100 điểm).</p>",
                "<p>Quán quân Olympia năm 10 từ năm thứ 2 đại học đã được làm trợ giảng. Sau khi kết thúc chương trình cử nhân danh dự, anh được chuyển thẳng lên bậc tiến sĩ.</p>"
            ],
            [
                "<h4 class='font-semibold text-xl mt-8'>Phạm Thị Ngọc Anh</h4>",
                "<p>Sau Lương Phương Thảo và Trần Ngọc Minh Phạm Thị Ngọc Oanh (THPT Tiên Lãng, Hải Phòng) là cô gái thứ 3 trở thành nhà vô địch Olympia vào năm 11. Ngọc Oanh ở lại Australia làm việc sau khi tốt nghiệp ngành Thương mại Kế toán và Tài chính của Đại học Kỹ thuật Swinburne.</p>",
                "<p>Cuối tháng 8 vừa qua, quán quân năm 11 khoe thi đậu cấp độ 3 của chương trình CFA (Chartered Financial Analyst) – phân tích đầu tư tài chính.</p>"
            ],
            [
                "<h4 class='font-semibold text-xl mt-8'>Đặng Thái Hoàng</h4>",
                "<p>Đặng Thái Hoàng là học sinh đầu tiên của trường THPT Hòn Gai, Quảng Ninh giành chức vô địch chương trình Đường lên đỉnh Olympia.</p>",
                "<p>Đầu tháng 8/2013, anh trở thành sinh viên tại Đại học Kỹ thuật Swinburne, Australia ngành Kỹ sư Dân dụng. Thái Hoàng tốt nghiệp làm việc cho một công ty xây dựng ở tại Melbourne. Quán quân Olympia năm 12 còn ý định học lấy bằng tiến sĩ Kiến trúc. Đầu năm 2018, anh đã lập gia đình.</p>"
            ],
            [
                "<h4 class='font-semibold text-xl mt-8'>Hoàng Thế Anh</h4>",
                "<p>Tháng 7/2013, Hoàng Thế Anh – học sinh chuyên Toán của trường THPT chuyên Bắc Giang, Bắc Giang – chinh phục Đường lên đỉnh Olympia năm thứ 13 với 285 điểm. Thế Anh trở thành sinh viên chuyên ngành Viễn thông tại Đại học Kỹ thuật Swinburne, Australia từ năm 2014. Khi mới du học, 9X sống cùng gia đình Lê Vũ Hoàng – nhà vô địch năm thứ 6 – cùng các anh chị trong gia đình Olympia khác.</p>"
            ],
            [
                "<h4 class='font-semibold text-xl mt-8'>Nguyễn Trọng Nhân</h4>",
                "<p>Nguyễn Trọng Nhân, nhà vô địch năm thứ 14 là đại diện THPT chuyên Tiền Giang, Tiền Giang. Từ năm 2015, cậu <strong>du học Úc</strong> trở thành sinh viên Đại học Kỹ thuật Swinburne, chuyên ngành Kỹ sư phần mềm. Trọng Nhân bật mí Swinburne là trường có môi trường học tập hiện đại, thời gian biểu linh hoạt nên sinh viên lựa chọn lớp học theo nguyện vọng cá nhân.</p>"
            ],
            [
                "<h4 class='font-semibold text-xl mt-8'>Văn Viết Đức</h4>",
                "<p>Năm 2015, Văn Viết Đức ghi dấu ấn đầu tiên cho trường THPT Thị xã Quảng Trị nói riêng và tỉnh Quảng Trị nói chung khi chiến thắng trong trận chung kết tại sân chơi Olympia. Điều này càng đặc biệt hơn khi đây cũng là dịp trường tiến hành kỷ niệm 40 năm thành lập THPT Thị xã Quảng Trị. Viết Đức trở thành sinh viên ngành Kỹ sư Xây dựng từ năm 2016 tại Đại học Kỹ thuật Swinburne, Australia.</p>"
            ],
            [
                "<h4 class='font-semibold text-xl mt-8'>Hồ Đắc Thanh Chương</h4>",
                "<p>Sau Hồ Ngọc Hân nhà vô địch thứ 2 đến từ THPT Quốc học Huế, Thừa Thiên – Huế – quán quân Olympia năm 9, Hồ Đắc Thanh Chương. Hiện đây là chàng trai quán quân có điểm số cao nhất trong trận chung kết chương trình – 340 điểm.</p>",
                "<p>Năm 2017, 9X dự thi THPT quốc gia đạt 62, 2 điểm với 7 môn. Từ đầu năm 2018, Thanh Chương sang Australia theo học tại Đại học Kỹ thuật Swinburne ngành Kỹ sư. Cậu cũng đăng ký tham gia hội sinh viên Việt ở Swinburne.</p>",
                "<img src='/imgs/news/2024-Aug/3-quan-quan-olympia-nam-thu-9-2.png' alt='quán quân Olympia năm 9, Hồ Đắc Thanh Chương' />"
            ],
            [
                "<h4 class='font-semibold text-xl mt-8'>Phan Đăng Nhật Minh</h4>",
                "<p>Phan Đăng Nhật Minh (THPT Hải Lăng, Quảng Trị) ngoài danh hiệu quán quân, còn là “vua phá kỷ lục” của Đường lên đỉnh Olympia năm thứ 17. “Cậu bé Google” chọn học tại Đại học Kỹ thuật Swinburne, Australia ngành Hóa học để tiếp tục theo đuổi giấc mơ nghiên cứu khoa học. 10X dự định hoàn thành 3 năm học cử nhân tại Swinburne, sau đó học bằng thạc sĩ và tiến sĩ tại một quốc gia khác hoặc Australia.</p>"
            ],
            [
                "<h4 class='font-semibold text-xl mt-8'>Nguyễn Hoàng Cường</h4>",
                "<p>Năm 18, Nguyễn Hoàng Cường ngay từ cuộc thi tuần Olympia đã “gây bão” khi lập kỷ lục giành trọn 120 điểm Khởi động. Cậu là nam sinh thứ hai của THPT Hòn Gai, Quảng Ninh giành chiếc vòng nguyệt quế vinh quang ở trận chung kết năm.</p>",
                "<p>Tại kỳ thi THPT quốc gia 2019, Hoàng Cường đạt tổng điểm 53, 4 cho 6 môn thi, trong đó, điểm Ngoại ngữ (tiếng Pháp) đạt 9, 8/10. Hoàng Cường hiện đang học tập tại Australia theo học bổng của chương trình Đường lên đỉnh Olympia tại Đại học Kỹ thuật Swinburne.</p>"
            ],
            [
                "<h4 class='font-semibold text-xl mt-8'>Trần Thế Trung</h4>",
                "<p>Vô địch năm thứ 19 là Trần Thế Trung đến từ trường THPT chuyên Phan Bội Châu. Trung là học sinh đầu tiên của trường mang về vòng nguyệt quế.</p>",
                "<p>Trung cho biết sẽ tiếp tục trở về nhà, tập trung việc học để hoàn thành chương trình lớp 12 và kết thúc đời sinh viên với một kết quả thi đại  học tập tốt. Trung cũng chia sẻ với suất học bổng của chương trình sẽ cố gắng học tập tốt để chuẩn bị tốt nhất cho việc du học. Trung dự định sẽ du học ngành truyền thông hoặc thông tin nhưng hiện tại vẫn chưa có quyết định rõ ràng.</p>",
                "<img src='/imgs/news/2024-Aug/3-quan-quan-olympia-nam-thu-19.png' alt='Vô địch năm thứ 19 là Trần Thế Trung đến từ trường THPT chuyên Phan Bội Châu' />"
            ],
            [
                "<h4 class='font-semibold text-xl mt-8'>Nguyễn Thị Thu Hằng</h4>",
                "<p>Là nữ sinh vô địch Đường lên đỉnh Olympia sau 9 năm đến từ THPT Kim Sơn A, Ninh Bình. Tạm thời Hằng chưa có ý định gì vì cần lại thời gian để cân bằng lại cuộc sống.</p>"
            ],
            [
                "<h4 class='font-semibold text-xl mt-8'>Nguyễn Hoàng Khánh</h4>",
                "<p>Là nhà vô địch Đường lên đỉnh Olympia năm thứ 21, đến từ Trường THPT Bạch Đằng tỉnh Quảng Ninh. Cậu là học sinh đầu tiên đem cầu truyền hình cũng như vòng nguyệt quế vinh quanh về cho ngôi trường bề dày lịch sử này.</p>"
            ],
            [
                "<h4 class='font-semibold text-xl mt-8'>Đặng Lê Nguyên Vũ</h4>",
                "<p>Vòng Chung kết Đường lên đỉnh Olympia 2022 vừa khép lại với giải thưởng cao nhất 40.000 USD thuộc về Đặng Lê Nguyên Vũ, học sinh Trường trung học phổ thông Bắc Duyên Hà (Thái Bình) với điểm số 205.</p>",
                "<p>Nhà quán quân này sẽ lựa chọn học đại học ngành Khoa học máy tính tại Australia theo học bổng của chương trình Đường lên đỉnh Olympia.</p>",
                "<img src='/imgs/news/2024-Aug/3-quan-quan-olympia-2022.png' alt='Quán quân đường lên đỉnh Olympia 2022 Đặng Lê Nguyên Vũ' />"
            ],
            [
                "<h2 class='font-semibold text-xl mt-8 text-orange-800'>Quán quân đường lên đỉnh Olympia học trường gì tại Úc?</h2>",
                "<p><a href='https://internationalstudentcareers.com/danh-sach-cac-truong-dai-hoc-hang-dau-tai-uc' target='blank'>Các trường đại học ở Úc</a> mà các quán quân đường lên đỉnh Olympia theo học:</p>"
            ],
            [
                "<h4 class='font-semibold text-xl mt-8'>Đại học Kỹ thuật Swinburne</h4>",
                "<p>Trong số 19 nhà vô địch Olympia sang <strong>du học Úc</strong> thì có tới 18 người chọn học tại Đại học Kỹ thuật Swinburne. Đại học kỹ thuật Swinburne thành lập vào năm vào năm 1908 là một viện đại học công lập ở Melbourne, bang Victoria, Úc. </p>",
                "<p>Trường hiện có 5 campus tại Melbourne: Lilydale, Prahran, Croydon, Hawthorn, Wantirna – và phân hiệu tại Sarawak, Malaysia.</p>",
                "<p>Tính đến nay Swinburne đã có hơn 100 năm kinh nghiệm đào tạo, trường được xếp hạng 5 sao về chất lượng giảng dạy, kỹ năng đáp ứng toàn diện, kỹ năng chung và nền giáo dục toàn diện (Theo The Good Universities Guide).</p>",
                "<p>Swinburne còn nằm trong hàng loạt các bảng xếp hạng như: Theo xếp hạng Học thuật các trường đại học trên thế giới – ARWU top 401-500 các trường đại học tốt nhất thế giới; theo The World University Ranking vị trí 74 trên 150 trường đại học hàng đầu thế giới dưới 50 tuổi.</p>",
                "<p>Theo The World University Ranking top 100 của các trường đại học quốc tế hàng đầu trên thế giới.</p>",
                "<p>Trường cam kết đào tạo sinh viên có đầy đủ kiến thức, kỹ năng với chất lượng giảng dạy cao.  Ngoài ra, sinh viên có cơ hội thực tập hưởng lương 6-12 tháng. Swinburne cũng đi tiên phong trong việc thực hiện phương pháp giảng dạy trực tuyến.</p>",
                "<p>Các lĩnh vực đào tạo bao gồm: Tiếng Anh; Môi trường và tính bền vững; Điện ảnh và Truyền hình; Nghệ thuật và Khoa học xã hội; Hàng không; Kinh doanh và Quản trị; Thiết kế; Truyền thông Kỹ thuật số; Giáo dục; Kỹ thuật; Khoa học Sức khỏe;  Tâm lý học; Khoa học, Công nghệ thông tin; Luật; Truyền thông và Báo chí.</p>",
                "<p>Đại học Công nghệ Swinburne được công nhận trên toàn thế giới về các sản phẩm nghiên cứu, chất lượng đào tạo của trường.</p>",
                "<p>Năm 2018, trường đứng trong tốp 40 về ngành thiết kế và nghệ thuật. Theo Times Higher Education World University Rankings, trường hiện xếp thứ 32 về lĩnh vực Thiết kế & Nghệ thuật, top 200 về Truyền thông; Xây dựng dân dụng và Kết cấu, top 100 về Vật lý.</p>"
            ],
            [
                "<h4 class='font-semibold text-xl mt-8'>Đại học Monash</h4>",
                "<p>Trong tất cả các quán quân của đường lên đỉnh Olympia chỉ có duy nhất thí sinh Lương Phương Thảo, là quán quân năm thứ 3, cựu học sinh trường THPT chuyên Nguyễn Bỉnh Khiêm, Vĩnh Long chọn Đại học Monash.</p>",
                "<p>Đại học Monash theo Bảng xếp hạng các trường đại học trên thế giới bậc sau đại học của Times, được xếp top 1% các đại học trên thế giới. Monash là trường trực thuộc Go8 – nhóm 8 trường đại học nghiên cứu, giảng dạy hàng đầu nước Úc và là đại học đầu tiên của bang Victoria.</p>",
                "<p>Riêng khoa Kinh tế và Kinh Doanh ở Monash là khoa duy nhất thuộc nhóm G08 được công nhận bởi 3 tổ chức đánh giá chất lượng thế giới nổi tiếng (EQUIS, AACSB và AMBA).</p>",
                "<p>Trải qua hơn 50 năm xây dựng, hình thành và phát triển, tới nay trường Monash đã đạt được rất nhiều thành tích đáng nể.</p>",
                "<p>Monash là trường có quy mô lớn nhất ở Úc về đào tạo sinh viên sở tại và quốc tế. Đặc biệt, trường còn hiện diện trên 5 châu lục thông qua 6 khu học xá tại Úc, 1 trung tâm học thuật ở Ý (Monash University Prato Centre), ở Ấn Độ (The IITB-Monash Research Academy), 1 tại Malaysia, 1 ở Nam Phi (Monash South Africa) và Trung Quốc (The Southeast University-Monash University Joint Graduate School).</p>",
                "<p>Monash giống như nhiều trường đại học khác tại Úc là một môi trường đa văn hóa với sinh viên quốc tế. Bởi thế dịch vụ hỗ trợ sinh viên quốc tế thường xuyên được trường chú trọng thông qua hoạt động ngoài trời, các hội thảo và dã ngoại, gặp gỡ với cán bộ tham vấn tâm lý.</p>"
            ],
            "<p class='mt-10'>Trên đây là giải đáp cho thắc mắc các quán quân đường lên đỉnh Olympia học trường gì tại Úc.</p>"
        ]
    },
    {
        "id": "Du-học-Hàn-Quốc-Trường-Đại-học-Shinsung",
        "imgBannerUrl": "../imgs/banners/korea-banner.png",
        "htmlContents": [
            "<img class='mx-auto' src='../../imgs/admissions/korea/dai-hoc-shinsung-visa-D4.jpg' alt='Du học Hàn Quốc - Trường Đại học Shinsung' />"
        ]
    },
    {
        "id": "Học-bổng-toàn-phần-du-học-cấp-3-Hàn-Quốc-Viện-đào-tạo-và-chuyển-giao-công-nghệ-V-Connect",
        "imgBannerUrl": "../imgs/banners/korea-banner.png",
        "htmlContents": [
            "<img class='mx-auto' src='../../imgs/admissions/korea/hoc-bong-du-hoc-toan-phan-cap-3.jpg' alt='Học bổng toàn phần du học cấp 3 Hàn Quốc - Viện đào tạo và chuyển giao công nghệ V-Connect' />"
        ]
    },
    {
        "id": "Cao-đẳng-Công-Nghệ-Chosun-Viện-đào-tạo-và-chuyển-giao-công-nghệ-V-Connect",
        "imgBannerUrl": "../imgs/banners/korea-banner.png",
        "htmlContents": [
            "<img class='mx-auto' src='../../imgs/admissions/korea/cao-dang-cong-nghe-chosun.jpg' alt='Cao đẳng Công Nghệ Chosun - Viện đào tạo và chuyển giao công nghệ V-Connect' />"
        ]
    },
    {
        "id": "Chương-trình-du-học-nghê-quản-trị-nhà-hàng-khách-sạn",
        "imgBannerUrl": "../imgs/banners/singpapore-banner.png",
        "htmlContents": [
            "<img class='mx-auto' src='../../imgs/admissions/singapore/du-hoc-nghe-quan-tri-nha-hang-khach-san-singapore.jpg' alt='Chương trình du học nghê quản trị nhà hàng, khách sạn tại Singapore' />"
        ]
    },
    {
        "id": "Học-bổng-toàn-phần-Đại-học-Minh-Truyền-Viện-đào-tạo-và-chuyển-giao-công-nghệ-V-Connect",
        "imgBannerUrl": "../imgs/banners/taiwan-banner.png",
        "htmlContents": [
            "<img class='mx-auto' src='../../imgs/admissions/taiwan/hoc-bong-toan-phan-dai-hoc-minh-truyen-dai-loan.jpg' alt='Học bổng toàn phần Đại học Minh Truyền - Đài Loan - Viện đào tạo và chuyển giao công nghệ V-Connect' />"
        ]
    },
    {
        "id": "Thông-báo-tuyển-dụng-việc-làm-ngắn-hạn-tại-Hàn-Quốc",
        "imgBannerUrl": "../imgs/banners/korea-banner.png",
        "htmlContents": [
            "<img class='mx-auto' src='../../imgs/laborExportPrograms/korea/viec-lam-ngan-han--tai-han-quoc.jpg' alt='việc làm ngắn hạn tại Hàn Quốc' />"
        ]
    },
    {
        "id": "Tuyển-dụng-E8-tại-nhà-máy-kim-chi-Hàn-Quốc-(Hộ-khẩu-Cần-Thơ)",
        "imgBannerUrl": "../imgs/banners/korea-banner.png",
        "htmlContents": [
            "<img class='mx-auto' src='../../imgs/laborExportPrograms/korea/viec-lam-E8-tai-nha-may-kim-chi-han-quoc.jpg' alt='Tuyển dụng E8 tại nhà máy kim chi Hàn Quốc' />"
        ]
    },
    {
        "id": "Tuyển-dụng-thợ-sơn-tại-Hàn-Quốc",
        "imgBannerUrl": "../imgs/banners/korea-banner.png",
        "htmlContents": [
            "<img class='mx-auto' src='../../imgs/laborExportPrograms/korea/tuyen-dung-tho-son-tai-han-quoc.jpeg' alt='Tuyển dụng thợ sơn tại Hàn Quốc' />"
        ]
    },
    {
        "id": "Tuyển-dụng-cắt-cỏ-sân-Golf-tại-Hàn-Quốc",
        "imgBannerUrl": "../imgs/banners/korea-banner.png",
        "htmlContents": [
            "<img class='mx-auto' src='../../imgs/laborExportPrograms/korea/tuyen-dung-cat-co-san-golf-tai-han-quoc.jpeg' alt='Tuyển dụng cắt cỏ sân Golf tại Hàn Quốc' />"
        ]
    },
    {
        "id": "Chương-trình-định-cư-tại-Úc-theo-diện-đầu-tư",
        "imgBannerUrl": "../imgs/banners/australia-banner.png",
        "htmlContents": [
            "<p>Visa định cư Úc vĩnh viễn 888A khi đạt yêu cầu theo quy định. Xem đầy đủ Lộ trình lên quốc tịch Úc qua con đường đầu tư diện doanh nhân. (không cần đầu tư thêm) Vợ/chồng và con cái dưới 23 tuổi của đương đơn sẽ được cấp Visa đi cùng.</p>",
            "<p><b>QUYỀN LỢI</b></p>",
            {
                "component": "ul",
                "li": [
                    "<li>Vợ/chồng và con cái dưới 23 tuổi của đương đơn sẽ được cấp Visa đi cùng</li>",
                    "<li>Con cái được học miễn phí đến hết lớp 12 tại trường công lập.</li>",
                    "<li>Được tự do đi lại giữa Việt Nam và Úc.</li>",
                    "<li>Được cấp visa định cư Úc vĩnh viễn 888A trong tối thiểu 3 năm khi thỏa điều kiện về kinh doanh và cư</li>"
                ],
                "className": ""
            },
            "<ul></ul>",
            "<p><b>ƯU ĐIỂM Visa Úc diện doanh nhân 188A</b></p>",
            {
                "component": "ul",
                "li": [
                    "<li>Tự sở hữu doanh nghiệp</li>",
                    "<li>Có thể thành lập hoặc mua lại doanh nghiệp có sẵn</li>",
                    "<li>Có khả năng sinh lời từ việc kinh doanh</li>",
                    "<li>Mức đầu tư thấp nhất trong tất cả các chương trình đầu tư định cư Úc diện doanh nhân.</li>"
                ],
                "className": ""
            },
            "<p><b>ĐIỀU KIỆN Visa Úc diện doanh nhân 188A</b></p>",
            {
                "component": "ul",
                "li": [
                    "<li>18 – 55 tuổi</li>",
                    "<li>Là chủ doanh nghiệp hoặc cổ đông góp vốn có tham gia quản lý công ty. Chứng minh có quá trình kinh doanh thành công tại Việt Nam </li>",
                    "<li>Tổng giá trị tài sản đạt tối thiểu 1.250.000 AUD (~21,9 tỷ đồng).</li>",
                    "<li>Đạt tối thiểu 65 điểm trong Thang điểm Di trú Úc.</li>",
                    "<li>Được bảo lãnh bởi 1 trong các Tỉnh bang Úc.</li>",
                    "<li>Yêu cầu về Công ty và kinh nghiệm kinh doanh tại Việt Nam</li><li>Sở hữu tối thiểu 30% vốn trong công ty và trực tiếp điều hành quản lý doanh nghiệp này trong tối thiểu 3 năm.</li><li>2 trong 4 năm tài chính gần nhất (tính đến ngày nộp đơn), doanh thu của công ty này đạt tối thiểu 750.000 AUD (~13,1 tỷ)/ năm.</li><li>Chứng minh có quá trình kinh doanh thành công tại Việt Nam.</li><li>Yêu cầu về Công ty và kinh nghiệm kinh doanh tại Úc</li><li>Sang Úc thành lập/ mua lại doanh nghiệp và trực tiếp điều hành quản lý doanh nghiệp. Sở hữu tối thiểu 30% vốn trong doanh nghiệp.</li><li>Hạn mức đầu tư từ 300.000 AUD (~4,9 tỷ đồng) (tùy bang).</li>"
                ],
                "className": ""
            },
            "<p><b>QUY TRÌNH</b></p>",
            {
                "component": "ul",
                "li": [
                    "<li>Bước 1: Thẩm định và chuẩn bị hồ sơ </li>",
                    "<li>Bước 2: Nộp hồ sơ xin Bảo lãnh Bang</li>",
                    "<li>Bước 3: Nộp hồ sơ xin visa 188A sau khi có Bảo lãnh Bang</li>",
                    "<li>Bước 4: Hồ sơ xin visa được chấp thuận</li>",
                    "<li>Bước 5: Khám sức khỏe</li>",
                    "<li>Bước 6: Được cấp visa 188A</li>",
                    "<li>Bước 7: Sang Úc tiến hành đầu tư kinh doanh</li>"
                ],
                "className": ""
            },
            "<b><i>Các vấn đề nhà đầu tư thường quan tâm. Một số thông tin chỉ chính xác tại thời điểm trả lời !</i></b>"
        ]
    },
    {
        "id": "Tuyển-người-làm-farm-tại-Úc",
        "imgBannerUrl": "../imgs/banners/australia-banner.png",
        "htmlContents": [
            "<p><b>Điều kiện:</b> Từ 21 tuổi trở lên, sức khỏe tốt<br />Tùy theo từng điều kiện (trình độ ngoại ngữ, chuyên môn,...), sẽ tư vấn loại visa phù hợp<br /><b>Chế độ:</b> <br />Có hỗ trợ đưa đón sân bay, bố trí nơi ở trong farm đầy đủ tiện nghi theo tiêu chuẩn của Úc<br />Trả lương (theo giờ hoặc theo sản phẩm) đúng quy định của chính phủ Úc<br />Hỗ trợ và đồng hành với người lao động trong suốt quá trình làm việc tại Úc</p>",
            "<div class='grid md:grid-cols-3 gap-6 text-center'><div><img src='../../imgs/laborExportPrograms/australia/hanh-trinh-farm-tai-uc.jpg' alt='hanh-trinh-farm-tai-uc-1inh-farm-tai-uc' /><p>Thu hoạch Mâm Xôi tại Coffs Harbour</p></div><div><img src='../../imgs/laborExportPrograms/australia/hanh-trinh-farm-tai-uc-1.jpg' alt='hanh-trinh-farm-tai-uc-1inh-farm-tai-uc' /><p>Thu hoạch Mâm Xôi tại Coffs Harbour</p></div><div><img src='../../imgs/laborExportPrograms/australia/hanh-trinh-farm-tai-uc-2.jpg' alt='hanh-trinh-farm-tai-uc-1inh-farm-tai-uc' /><p>Chăm sóc và cắt tỉa cây tại Melbourne</p></div><div><img src='../../imgs/laborExportPrograms/australia/hanh-trinh-farm-tai-uc-3.jpg' alt='hanh-trinh-farm-tai-uc-1inh-farm-tai-uc' /><p>Anh chủ farm vui tính dễ thương</p></div><div><img src='../../imgs/laborExportPrograms/australia/hanh-trinh-farm-tai-uc-4.jpg' alt='hanh-trinh-farm-tai-uc-1inh-farm-tai-uc' /><p>Thu hoạch dâu tây tại Perth - Tây Úc</p></div><div><img src='../../imgs/laborExportPrograms/australia/phan-loai-va-dong-hop-nong-san.jpg' alt='phan-loai-va-dong-hop-nong-san' /><p>Phân loại và đóng hộp nông sản tại farm ở Tây Úc</p></div></div>"
        ]
    },
    {
        "id": "Tuyển-dụng-chế-biến-thực-phẩm",
        "imgBannerUrl": "../imgs/banners/japan-banner.png",
        "htmlContents": [
            "<img class='mx-auto' src='../../imgs/laborExportPrograms/japan/che-bien-thuc-pham.jpg' alt='Chế biến thực phẩm' />"
        ]
    },
    {
        "id": "Tuyển-kỹ-sư-xây-dựng",
        "imgBannerUrl": "../imgs/banners/japan-banner.png",
        "htmlContents": [
            "<img class='mx-auto' src='../../imgs/laborExportPrograms/japan/ky-su-xay-dung.jpg' alt='Kỹ sư xây dựng' />"
        ]
    }
]